export const advantageRepair = [
  {
    id: 1,
    text: "Качественный ремонт трещины или скола позволит сэкономить на замене автомобильного стекла",
  },
  {
    id: 2,
    text: "Гарантия качества на все виды работ по ремонту автомобильного стекла",
  },
  {
    id: 3,
    text: "Безопасность - профессиональный ремот автомобильного стекла предотвращает дальнейшее разрушение и обеспечивает прочность стекла",
  },
  {
    id: 4,
    text: "После ремонта трещины или скола дефект становиться почти незаметен",
  },
  { id: 5, text: "Выезд к клиенту осуществляется в удобное для вас время" },
];
