export const maintenanceConditioner = [
  {
    id: 1,
    text: "Регулярно включайте кондиционер даже зимой. Запускайте систему хотя бы на 10-15 минут раз в одну-две недели, даже в холодное время года",
  },
  {
    id: 2,
    text: "Проветривайте салон перед включением охлаждения в жару",
  },
  {
    id: 3,
    text: " Выключайте кондиционер за несколько минут до конца поездки. За 3-5 минут до прибытия в пункт назначения выключите кнопку A/C, но оставьте вентилятор работать",
  },
  {
    id: 4,
    text: "Правильно используйте режим рециркуляции",
  },
];
